export default function About() {
    return (
      <div>
   <h1>About <br/> На недельку, до второго, я уеду в Комарово
Поглядеть отвыкшим глазом на балтийскую волну
И на море буду разом кораблем и водолазом
Сам себя найду в пучине, если часом затону<br/>

<br/>[Припев]
На недельку, до второго, я уеду в Комарово
Сам себя найду в пучине, если часом затону<br/>

<br/>[Куплет 2]
На недельку, до второго, я уеду в Комарово
Где качается на дюнах Шереметьевский баркас
И у вас в Карельских скалах на общественных началах
Если только захотите, будет личный водолаз<br/>

<br/>[Припев]
На недельку, до второго, я уеду в Комарово
И у вас, в Карельских скалах, будет личный водолаз<br/>

<br/>[Куплет 3]
На недельку, до второго, я уеду в Комарово
На воскресной электричке к вам на краешек земли
Водолазы ищут клады, только кладов мне не надо
Я за то, чтоб в синем море не тонули корабли<br/>


<br/>[Припев]
На недельку, до второго, я уеду в Комарово
Я за то, чтоб в синем море не тонули корабли
На недельку (На недельку), до второго (До второго)<br/>
Я уеду (Я уеду), в Комарово (Хо-хо-хо)
Я за то (Ха-ха-ха), чтоб в синем море (Ха-ха-ха), не тонули (Хо-хо-хо) корабли<br/></h1>
      </div>
    );
  } 